export const BANKS_LIST = [
  {
      "code": "2296",
      "name": "בנק ירושלים"
  },
  {
      "code": "2618",
      "name": "אלטשולר"
  },
  {
      "code": "2881",
      "name": "פסגות ניירות ערך"
  },
  {
      "code": "2361",
      "name": "אקסלנס נשואה"
  },
  {
      "code": "5018",
      "name": "מיטב טרייד ניירות ערך בע\"מ"
  },
  {
      "code": "2303",
      "name": "אי.בי.אי."
  },
  {
      "code": "1313",
      "name": "הבנק הבינלאומי"
  },
  {
      "code": "1115",
      "name": "בנק דיסקונט"
  },
  {
      "code": "1173",
      "name": "בנק מרכנתיל דיסקונט"
  },
  {
      "code": "1107",
      "name": "בנק לאומי"
  },
  {
      "code": "5850",
      "name": "בנק יהב"
  },
  {
      "code": "1123",
      "name": "בנק הפועלים"
  },
  {
      "code": "1206",
      "name": "בנק מזרחי טפחות"
  },
  {
      "code": "5777",
      "name": "בנק מסד"
  },
  {
      "code": "2121",
      "name": "בלינק פינטק ישראל בע\"ם"
  },
  {
      "code": "1180",
      "name": "וואן זירו הבנק הדיגיטלי בע\"מ"
  },
  {
      "code": "5315",
      "name": "יו.בי.אס"
  },
  {
      "code": "5611",
      "name": "בנק HSBC"
  },
  {
      "code": "2550",
      "name": "Citibank N.A"
  },
  {
      "code": "1214",
      "name": "פייר פיננשיאל טכנולוג'יז בע\"מ"
  },
  {
      "code": "2774",
      "name": "בנק Barclays"
  }
]